Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/Природа1.tmx
Source language: ba
Languages: ru

source: Республикала йәшәүселәрҙе «Ирәмәл 2016» фотоконкурсында ҡатнашырға саҡыралар
ru: Жителей Башкортостана приглашают принять участие в фотоконкурсе «Иремель 2016»

source: Фотоһәүәҫкәрҙәр һәм теләге булған һәр кем «Ирәмәл 2016» фотоконкурсында ҡатнаша ала.
ru: Фотолюбители и все желающие жители Башкортостана могут принять участие в фотоконкурсе «Иремель 2016».

source: Ойоштороусылар — «Турист күҙҙәре менән» һәм «Йәнле тәбиғәт» телеканалдары ярҙамында «Роза ветров» турфирмаһы. Фотоһүрәттәр 20 ноябргә тиклем konkurs@rozavetrov.ru электрон почтаһы буйынса ҡабул ителә.
ru: Организаторы — турфирма «Роза ветров» при поддержке телеканалов «Глазами туриста» и «Живая природа» — просят присылать фотографии на конкурс до 20 ноября по электронной почте konkurs@rozavetrov.ru.

source: «Ирәмәл — дүрт миҙгел» һәм «Туристик Ирәмәл — һаулыҡ сығанағы» номинациялары билдәләнгән.
ru: Определены две номинации: «Иремель — четыре сезона» и «Иремель туристический — источник здоровья».

source: Еңеүселәр «Ирәмәл тау приюты» турбазаһына юллама, «Ирәмәл» тәбиғәт паркы биләмәһендәге «Ҡунаҡ йорто»нда йәшәү өсөн сертификаттар, «Гордеевтың фитоүҙәге»нән дарыу үләндәре йыйылмаһы менән бүләкләнә.
ru: Победители получат путевки на турбазу «Горный приют Иремель», сертификаты на проживание в «Гостевом домике» на территории Природного парка «Иремель», наборы травяных фирменных чаев от «Фитоцентра Гордеева».

source: Иң яҡшы 50 фотоһүрәтте декабрь айында Өфөләге популяр галереяларҙың береһендә күрергә мөмкин.
ru: 50 лучших фотографий природного парка появятся в декабре в одной из популярных галерей Уфы.

source: Конкурс тураһында тулыраҡ мәғлүмәт — www.konkurs.rozavetrov.ru сайтында.
ru: Полная информация о конкурсе — www.konkurs.rozavetrov.ru.

source: Ирәмәл — бейеклеге буйынса Башҡортостанда икенсе урынды алып торған мөһабәт тау.
ru: Иремель — вторая по величине вершина Южного Урала,

source: Ул Учалы районының төньяҡ-көнсығышында урынлашҡан.
ru: Она расположенная на северо-востоке Учалинского района Башкортостана.

source: Ҙур Ирәмәл (1582,3 метр) Бәләкәй Ирәмәл (1449,4 метр) менән тоташҡан, эйәр формаһын хәтерләткән арауыҡтың киңлеге — 1 километр, бейеклеге — 1200 – 1250 метр самаһы. Тау һыҙаты төньяҡ-көнсығыштан көньяҡ-көнбайышҡа табан – 12, төньяҡ-көнбайыштан көньяҡ-көнсығышҡа 8 километрға һуҙылған.
ru: Гора представляет собой двухвершинный массив, в состав которого входят: Большой Иремель с платообразной вершиной Кабан, высота 1582,3 м; Малый Иремель, высота 1449,4 м. Вершины отделены седловинным участком шириной около 1 км и высотой 1200-1250 м. Протяженность с северо-востока на юго-запад составляет 12 км, с северо-запада на юго-восток — 8 км.

source: Тау итәгенән Тығын, Синйәк, Ҙур Әүнәр, Ҡарағайлы һәм Төлөк йылғалары башлана.
ru: У подножия массива расположены истоки рек Тыгын, Синяк, Большой Авняр, Карагайка и Тюлюк.

source: Был йылғалар Ағиҙелдең ҡушылдыҡтары булһа, Ағиҙел йылғаһы үҙе лә ошо уҡ тау һырттарының Әүәләк тау һырты тирәһенән баш ала.
ru: Эти реки являются притоками реки Белой, которая также берет начало поблизости за хребтом Аваляк.

source: Башҡортостан Хөкүмәте ҡарары менән Ирәмәл тауы янындағы биләмә (Әүәләк тау һырты ла) тәбиғәт паркы тип иғлан ителгән.
ru: Решением Правительства Башкортостана территория, прилегающая к вершине Иремель (включая хребет Аваляк), объявлена природным парком.

source: Ирәмәл тауы — Көньяҡ Уралдың матурлыҡ символы.
ru: Гора Иремель — символ красоты Южного Урала.

source: Уның исеме «изге тау» һәм «батыр эйәре» тип тәржемә ителә.
ru: Ее название переводят как «священная гора» и «седло богатыря».

source: Ирәмәл — туристар һәм фотографтар өсөн ысын мәғәнәһендә әкиәт донъяһы.
ru: Каждый маршрут горы Иремель — маленькая сказка для туристов и фотографов.
